/* Button: pause game. */
"HEADER_PAUSE" = "PAUS";

/* Title text for best word info. */
"HISCORE_BEST_WORD" = "HÖGSTA POÄNG";

/* Button: continue to main menu. */
"HISCORE_CONTINUE" = "FORTSÄTT";

/* Title text for points of best word. */
"HISCORE_LETTERS" = "POÄNG";

/* Button text: go to the settings screen. */
"MENU_LANGUAGE" = "SPRÅK";

/* Button text: start a new game. */
"MENU_NEW_GAME" = "START";

/* Button: return to game screen and continue. */
"PAUSE_CONTINUE" = "FORTSÄTT";

/* Button: quit game and return to main menu. */
"PAUSE_MENU" = "AVBRYT SPEL";

/* Button text: continue to the hiscore list screen. */
"RESULTS_CONTINUE" = "FORTSÄTT";

/* Button text: post score to facebook. */
"RESULTS_FACEBOOK" = "FACEBOOK";

/* Title text for longest word. */
"RESULTS_LONGEST_WORD" = "BÄSTA ORD";

/* Title text for player name. */
"RESULTS_PLAYER_NAME" = "NAMN";

/* Title text for player score. */
"RESULTS_SCORE" = "POÄNG";

/* Button text: go back to the title screen. */
"SETTINGS_BACK" = "TILLBAKA";

/* Button text: set game dictionary language to english */
"LANGUAGE_ENGLISH" = "ENGELSKA";

/* Button text: set game dictionary language to swedish */
"LANGUAGE_SWEDISH" = "SVENSKA";

/* Game description, posted to facebook wall. */
"FACEBOOK_DESCRIPTION" = "TextBlock är ett snabbt minimalistiskt ordpusselspel för iPhone och iPad. Hitta så många ord som möjligt innan bokstäverna faller ner och fyller skärmen. Spela på svenska eller engelska.";

/* Caption for facebook wall post. */
"FACEBOOK_CAPTION" = "Bästa ord:";

/* Button text for logging out of facebook */
"LOGOUT_FACEBOOK" = "LOGGA UT FACEBOOK";

/* Tap screen to continue / skip the tutorial */
"TAP_SCREEN_TO_SKIP_TUTORIAL" = "(TRYCK PÅ SKÄRMEN FÖR ATT FORTSÄTTA)";

/* Tutorial text 1 */
"TUTORIAL_1" = "BOKSTÄVER\nFALLER UPPIFRÅN";

/* Tutorial text 2 */
"TUTORIAL_2" = "BIND IHOP\nBOKSTÄVER\nOCH FORMA ORD";

/* Tutorial text 3 */
"TUTORIAL_3" = "LÄNGRE ORD\nGER MER POÄNG";

/* Tutorial text 4 */
"TUTORIAL_4" = "ORD MÅSTE\nVARA MINST 3\nBOKSTÄVER";

/* Tutorial text 5 */
"TUTORIAL_5" = "GAME IS\nOVER WHEN\nBLOCKS\nREACH\nTHE TOP";

/* Tutorial text 6 */
"TUTORIAL_6" = "LYCKA TILL!";

/* Name for default empty player in hiscore list. */
"EMPTY_PLAYER" = "SPELARE";

/* Erase hiscores? */
"CLEAR_HISCORES_TITLE" = "Radera poänglista?";

/* Do you want to erase all your saved hiscores? */
"CLEAR_HISCORES_INFO" = "Vill du radera alla dina\nsparade poäng och resultat?";

/* Yes */
"YES" = "Radera";

/* No */
"NO" = "Avbryt";

/* Button text: Clear hiscore. */
"CLEAR_HISCORE" = "RADERA";